const locations = [
    {
        city: "تبریز",
        "بیمارستان": 19,
        "مراکزتصویربرداری": 13,
        "ازمایشگاه": 10,
    },
    {
        city: "مشهد",
        "بیمارستان": 23,
        "مراکزتصویربرداری": 17,
        "ازمایشگاه": 12,
    },
    {
        city: "اصفهان",
        "بیمارستان": 18,
        "مراکزتصویربرداری": 14,
        "ازمایشگاه": 9,
    },
    {
        city: "شیراز",
        "بیمارستان": 22,
        "مراکزتصویربرداری": 16,
        "ازمایشگاه": 15,
    },
    {
        city: "تهران",
        "بیمارستان": 33,
        "مراکزتصویربرداری": 26,
        "ازمایشگاه": 28,
    }
]
const doctors = [
    {
        "name": "اقای رحیم حیدری",
        "specialties": "متخصص قلب و عروق",
        "rate": "4.5 / 5",
        "location": "تهران",
    },
    {
        "name": "اقای محمد زارع",
        "specialties": "متخصص گوش حلق بینی",
        "rate": "4.3 / 5",
        "location": "شیراز",
    },
    {
        "name": "خانم مریم ساعی",
        "specialties": "متخصص مغز و اعصاب",
        "rate": "4.4 / 5",
        "location": "مشهد",
    },
    {
        "name": "اقای رضا محمدی ",
        "specialties": "متخصص کودکان ",
        "rate": "4.6 / 5",
        "location": "تیریز",
    },
    {
        "name": "خانم سمیه جابری",
        "specialties": "متخصص  زنان زایمان ",
        "rate": "4.7 / 5",
        "location": "تهران",
    },
    {
        "name": "اقای امیر حامدی ",
        "specialties": "متخصص قلب و عروق",
        "rate": "4.2 / 5",
        "location": "تهران",
    },
]
const blogs = [
    {
        title: "تفاوت علایم سرماخوردگی و انفولانزا "
    },    
    {
        title: "تفاوت علایم سرماخوردگی و انفولانزا "
    },
    {
        title: "تفاوت علایم سرماخوردگی و انفولانزا "
    },
    {
        title: "تفاوت علایم سرماخوردگی و انفولانزا "
    },
    {
        title: "تفاوت علایم سرماخوردگی و انفولانزا "
    },
    {
        title: "تفاوت علایم سرماخوردگی و انفولانزا "
    }
]
const comments = [
    {
        name: "اقای امیر حامدی ",
    },
    {
        name: "اقای امیر حامدی ",
    },
    {
        name: "اقای امیر حامدی ",
    },
    {
        name: "اقای امیر حامدی ",
    },
    {
        name: "اقای امیر حامدی ",
    },
    {
        name: "اقای امیر حامدی ",
    },
]
export {locations, doctors, blogs, comments}
